[Templates]
all=!Tutte
pictures=Immagini
video=Video
audio=Audio
archives=Аrchivi
internet=Internet
executed=Eseguibili
temporary=Temporanei
texts=Тesti
office=Ufficio
programing=Programmazione
db=Database
DAY=!Ultimo GIORNO
HOUR=!Ultima ORA
MINUTE=!Ultimo MINUTO
MONTH=!Ultimo MESE
WEEK=!Ultima SETTIMANA

[Highlights]
Standard on white=Standard su fondo bianco
Standard on black=Standard su fondo nero
Standard on deep blue=Standard su fondo blu
Standard on gray=Standard su fondo grigio
Standard on gray velvet=Standard su fondo grigio-velluto
Standard on green=Standard su fondo verde
Standard old style=Standard come Vecchio stile
Without highlight=Senza evidenziazioni

[HighlightGrpNames]
Internet=Internet
Documents=Documenti
Executed=Eseguibili
Packed=Compressi
Media=Мedia

[ColorThemes]
Blue=Blu
Silver=Argento
Metallic=Metallico

[Ribbons]
System=Sistema
Menu. Classic\Files=File
Menu. Classic\Mark=Selezione
Menu. Classic\Commands=Comandi
Menu. Classic\Show=Mostra

[RibTempls]
Menu. Classic=Menu Classico

[RibbonCaps:Menu. Classic\Files]
mB8139402DE74416A84B334A5CF40A019=Appunti:#0020#0020
m04BD66B81FAD4325AF691C2AA79FDB58=Copia
h04BD66B81FAD4325AF691C2AA79FDB58=Copia agli Appunti ([fAccentBlue;Ctrl+C], [fAccentBlue;Ctrl+Ins])
mBA200B6690AA4B6C82D5206E0FFC3FF4=Copia/salva l'elenco dei &file ...<~>Maius+Ctrl+C
mD6C802E5FD9647EA8EF844C24B376627=&Copia il nome completo dell'attuale file<~>Alt+C
m80F41FD4681D4B678B4877C4E5326702=&Copia il nome completo dell'attuale file\n(possibilmente con le virgolette)<~>Maius+Alt+C
m57E094E0C07549E381151BCF11259835=Taglia
h57E094E0C07549E381151BCF11259835=Taglia i file agli Appunti ([fAccentBlue;Ctrl+X])
mDD9CE1200C4C47FE9FF1C0D9BA6E0B16=Incolla
hDD9CE1200C4C47FE9FF1C0D9BA6E0B16=Incolla i file ([fAccentBlue;Ctrl+V], [fAccentBlue;Maius+Ins])
m8045BEFD0CC741169750D0D9EF441387=&Visualizza<~>F3
mA824E8F03C4E4A278C6ADBA04979C6AA=Veduta &alternativa del file<~>Alt+F3
m37B495ACF2AC48F4A35F99F6CE89F4E9=Veduta interna del file<~>Maius+F3
m3985A5EB858F4DF1BEDEE0A9E5C46F43=&Configura ...
mEE8EAEEDD09942B8BCA6148EE999D321=&Configura ...
mED7B7758DF9E4CCEABBB5AC000FA6724=&Configura ...
mDF3A333327754CDFA91450C6A612207F=&Configura ...
mEBA8BE710D024E5EA5934683AFAAF1C4=&Configura ...
m44CF2C54E0524B6C87D6D77912AEFC61=&Modifica<~>F4
mE52FCADEB8444A608BDB99F3D5FDD7C4=Mo&difica un nuovo file<~>Maius+F4
m1DED6D767ED240FAAEA7C84043384231=Modi&fica un nuovo file per estensione<~>Maius+Ctrl+F4
mDFBFA071C2FD464EB90653CF5F4EAD63=&Copia<~>F5
m20D411D9682546A583AA1FF5927780A2=&Copia all'attuale cartella ...<~>Maius+F5
m85D077376D5B4137BC55AA12103CF913=&Sposta<~>F6
mE4E66FF9C8C94A948C9327CE50B4D50D=Sp&osta all'attuale cartella ...<~>Maius+F6
m68E6E3BB31EA4577ACB7AABD92588B4F=&Nuova cartella o Juncion point<~>F7
m64A41CEEC67048D7BADC4F817D415F3F=&Archivia ...<~>Alt+F5
m3B98811C23104B9EB4135AA0CCFD00F3=&Archivia nell'attuale cartella ...<~>Maius+Alt+F5
mF3A58DA6BD4149B7ABD7EEC98959A498=&Decompressione completa degli Archivi ...<~>Alt+F6/F9
mB1B006535A1F499E8201198C923B3776=P&rova gli Archivi<~>Maius+Alt+F6/F9
mA26A2D28B7584288AC9350E444A99252=&Proprietà ...<~>Alt+Invio
m744DE2BB1B0B430D8E6FC453B6CA7CE6=&Calcola la dimensione delle cartelle<~>Maiusc+Alt+Invio
h5F972680DB784DC4869ABDA7DF97F979=Calcola la dimensione della cartella sotto il cursore ([fAccentBlue;F3])
mE0C0D7A5CD734505B76F4ABBD6F69947=&Suddividi i file ...<~>Alt+P
mFCB5C246A2594B838BA349C0CD788313=&Unisci i file ...<~>Alt+M, 'Invio' sul file


[RibbonCaps:Menu. Classic\Mark]
mFD150684F9F444D78884643B0CF78371=Segnalibri
hFD150684F9F444D78884643B0CF78371=Passa ai Segnalibri ([fAccentBlue;Maiusc + Alt + A])\n([fAccentBlue;Alt + A]  - mostra l'elenco)
h0F1330C17CAB4DD6934DF9DB2DFC3AD3=Precedente Segnalibro nella cartella ([fAccentBlue;Maiusc + Ctrl + PagSu])
h978E349447E347968CA8C821300EE3D4=Prossimo Segnalibro nella cartella ([fAccentBlue;Maiusc + Ctrl + PagGiù])
m46D355B615324D0A88886A8FE8B4A692=&Seleziona un gruppo ...<~>+
m05DA3558517A4DD789BCFE244A5F7263=&Deseleziona un gruppo ...<~>-
mBE1824586D294F528B70564C8A76664D=&Seleziona tutti<~>Ctrl+A
m269E7EB9A4564D2FBEE9FB14E0133424=&Nessuna selezione<~>Premi 2volte il tasto ESC
mE95FEB1A17214D748C14AB7729618011=&Inverti la selezione<~>* (tastiera numerica)
mDE4CDDED61874E938B2E7554D638F67C=Seleziona i file con la stessa estensione<~>Alt+ +
m375466EBC43D413ABCB5E3F979EF0AEA=&Seleziona i file con lo stesso nome<~>Ctrl+ +
m4AFF9B208CDC442DB863F3A85B3202C6=&Seleziona i file con gli stessi indicatori<~>Ctrl+Alt+ +
m778F118D556B44ECA89C7DD54F49F7A3=&Ricorda la selezione<~>Maiusc+Ctrl + Num /
m48AD70ED37274FBEA08758C2950F849F=&Ripristina la selezione<~>Num /
m2274A834DB8743B1B4ACF31ADBAB9A98=&Salva la selezione in un file ...
m9331498F764F4A74B448432DC9D16757=&Carica la selezione da un file ...
mCDB1FFA1FF8341B795EC224855F1B2B3=C&opia/salva l'elenco dei file ...<~>Maiusct+Ctrl+C
mB5D857420F104B469793A128039293B5=&Seleziona i file differenti<~>Maiusc+F2

[RibbonCaps:Menu. Classic\Commands]
m2A14CE2FCB5542B4969BF7F29487253B=&Connetti /\nDisconnetti l'unità
m7E72A842705B463A9CCB49B39DA50287=&Trova i file ...<~>Ctrl+F, Alt+F7
m67C55B0146B74892B494737453329BB5=&Configura ...
mA77E7279F1C44BD5A7CE3F08082834D0=&Pannello delle Informazioni<~>Ctrl+L
mACDC7AD10A6F451BBB3923397FE616B3=&Elenco dei Preferiti ...<~>Ctrl+D
mD41F53D5581E4E52B82F05E52EBFD2A2=&Cartelle di Sistema ...<~>Alt+S
m52AFED950A284F3B9440E19802349798=&Finestra di Comando<~>Ctrl+O / ~
m545D216DC16F4DCDA4E8ED0635B3205D=&Apri la cartella Desktop
mE19BB5B567A3426B9A2635D2D6E083C2=&Veduta estesa (con le sottocartelle)<~>Ctrl+B
m42256615F97B4EB6A95D60EBEBE7E6DA=M&ostra tutti i file interni\n(per la sottocartella attuale o per quelle selezionate)<~>Maiusc+Ctrl+B
m4417DF46CA92491AB622AE57EE4C5F72=Mo&stra tutte le sottocartelle interne<~>Alt+B
mA9EC70CE521C4F759054303DA0D86933=Mos&tra tutti i file interni e sottocartelle<~>Maiusc+Alt+B
mB0AEBAA28FFC4291B5933329A628CEF5=&Scambia i pannelli<~>Ctrl+U
m2E70CD1604824D01981C08230D252698=Modalità con &uno/due pannelli<~>F10
m6F0B221A5DF040158583BCFAFA0E7658=Disposizione &Preferita<~>F11
m32484A52DE334CAE8F32791CC6AB5AFF=&Aggiorna i file<~>Ctrl+R

[RibbonCaps:Menu. Classic\Show]
m784C76C251694863A67DEA080D940869=Visualizza l'e&lenco<~>Ctrl+F1
mB0B0396823CB42F39C00507A9C7B28F2=Visualizza i &dettagli<~>Ctrl+F2
m3CD01EF01CB04CB1969307F889A221FE=Minia&ture e Dettagli<~>Maiusc+Ctrl+F2
m640CAC8950A7447C9AD75CCA771F2ED2=Elen&co delle miniature<~>Maiusc+Ctrl+F1
m03CBBA6ED6F345189590B845DF7567C9=Vista &Rapida<~>Ctrl+Q
m3F93A6A5A5514390BFE53BC3076E03E2=Disponi in &verticale<~>Ctrl+I
mB63F43BF21D746889958A34F4018477A=&Nuova scheda cartella<~>Ctrl+T
mE52FEF698CCC4541A8B2B06A7EE00D1A=&Dimensione in alto
mD157565741E44BDA893BE419ED264B82=&Data in alto
mD9BD822F134843D0874B54597A31553D=Pulsanti delle Unità
mD9B370D005B149CEB295DAE0B39A7F40=Larghezze delle colonne
c9F06CB8888824792A3EE89B56099B908=Filtro
h11C6049F7DD04810B4E8AF822DF71B81=Mostra solo i file con lo stesso nome dell'attuale file ([fAccentBlue;Ctrl+/])
hB5C1DA5E50B747A1B468F48320462AF3=Mostra solo i file con la stessa categoria dell'attuale file ([fAccentBlue;Alt+/])
m30316494C3D54DD5B398172D9FCE9DC3=Cancella il filtro
h30316494C3D54DD5B398172D9FCE9DC3=[fAccentBlue;Ctrl+F10]
mFB734C8C3FDA40CF9DFEC492C455D489=&Filtro ...<~>Ctrl+F12
m3171988FB5DE4748B0D1E85728CE343F=Filtro &Rapido<~>Ctrl+F11
m2A198C8992F14EBF859E6174E0EEE3D4=&Soltanto i selezionati<~>Ctrl+S
cA151771D6CBA4E0DA28AEC0982B92ECF=Ordinati
mB8B90F5CB6604B60BFBCF9B55DE48F22=Non ordinati
m50F22DB7D21547359B6AA41766A69040=&Nome<~>Alt+1
mAA00919F730A426A9216BCB772BFF5DD=&Estensione<~>Alt+2
m046F382B04074B898FE484C1825415AF=Di&mensione<~>Alt+3
m00399D67DA47450DA8962E2E537698E1=&Data<~>Alt+4
m1D0489C9B0FD43FFA4C765644D5D5412=&Ordinamenti e Raggruppamenti
m9659727040224FB48C2C4A9163E08576=O&rdina le cartelle sempre per nome
mB322D081507F443A9C8DB7F226BE4D33=Cartelle in cima sopra i file
m18EA7475782240AAAC08EF824C709EFB=&Cifrali come numeri (quando si ordina per nome / estensione)  
m26A5BB45FFCC4E1C809365A6E6506A71=&Posiziona per prima i File più-Usati
m4812C0776C1D4A64AAC6599439420B49=Mo&stra il separatore di file e cartelle
m7E47366D9C04444B8BCD631677488973=Mos&tra il separatore dei File più-Usati e file

[RibbonCaps:System]
c0B0B84D5DAB6433EA3513480F789B33B=Prompt dei\nComandi
s0B0B84D5DAB6433EA3513480F789B33B=cmd
h0B0B84D5DAB6433EA3513480F789B33B=Finestra dei Comandi ([fAccentBlue;Ctrl+O], [fAccentBlue;Ctrl+ ~])
c5FF36AAF8DE74258861F3DD5FBDDA2D5=Apri\nil Desktop
s5FF36AAF8DE74258861F3DD5FBDDA2D5=Desktop
h5FF36AAF8DE74258861F3DD5FBDDA2D5=Apri la cartella del Desktop
c3E6B952C35AC4D508AD88DA8DAAFD80B=Pannello\ndi Controllo
s3E6B952C35AC4D508AD88DA8DAAFD80B=Pannello di Controllo
c87F870C3F2DE444B84488DB2EED932AA=Sistema
cB9AB5A94D4084E18BED9AF5F06F1CE95=Strumenti\nd'amministrazione
sB9AB5A94D4084E18BED9AF5F06F1CE95=Strumenti d'amministrazione
c42DF5453190C45848741B5F2F32C7A8C=Proprietà\ndi Sistema
cCCF3718B0EC845F0AEAAECD86D86A038=Account\nUtente
c54A07E82D13040E094F72ADA1E96CDF4=Account\nUtente 2
c61148173F7A4459298098277E3DCBA86=ODBC
c395180F5333449CBB1B403A3414A126B=Utilità di\nPianificazione
cEE0698967CA8405EA5A0C1C399236BDF=Connessioni\ndi Rete
sEE0698967CA8405EA5A0C1C399236BDF=Connessioni
cDE7748D075BC4136B340C8D4374806A6=Opzioni\nInternet
sDE7748D075BC4136B340C8D4374806A6=Internet
c88B17E6E4CCB4C4F9E518F22F03F4C3B=Disinstalla un\nProgramma
s88B17E6E4CCB4C4F9E518F22F03F4C3B=Disinstalla un Programma
cE9130528829E41C99C4FFD9FD19D6BA5=Aggiorna\nWindows
sE9130528829E41C99C4FFD9FD19D6BA5=Aggiorna Windows
c7CA1E637869343949F090FE72C1DC3F1=Editor\ndi Registro
s7CA1E637869343949F090FE72C1DC3F1=Registro
cFABE313AAEB14A038DC111DD6C7D29D4=Calcolatrice

[RibbonCaps:Web]
cCBDFE4F4B2784E47B1D133756534AFFD=Servizi
c08A3BF48F74E43D998912F20B4167F82=Antivirus\non-line
s08A3BF48F74E43D998912F20B4167F82=Antivirus
m08A3BF48F74E43D998912F20B4167F82=Antivirus on-line
cA01310412E6A429082C4CC4CEAE7A444=Controlla file o URL
cBA7E867AE69641A9B2254582BA245952=Scansiona e pulisci il computer
cEC1DF28D2BD740458CA598FD00477B33=Scansiona il computer (non pulire)
cFCCA4A05F6DC4CF6B889086CF5222FE1=Speed\ntest
sFCCA4A05F6DC4CF6B889086CF5222FE1=Speed
mFCCA4A05F6DC4CF6B889086CF5222FE1=Speed test
cA419B93AE0A140478CBCEA7D67A0F101=Scambio di\nfiles
sA419B93AE0A140478CBCEA7D67A0F101=Scambio
mA419B93AE0A140478CBCEA7D67A0F101=Scambio di file
m00B38C40749A4DFCBCE2B91325487A0E=WeTransfer.com\n[fAccentGray;links solo via e-mail]
c266650344DB54047B1CEE1CDF8F4E5B9=Collegamento diretto
cFF235A587ABA4E658F3AC83C7A52FF6E=Condividi file (senza registrazione)
cA85C06162D4742789768257271016D2F=Condividi file (con registrazione)
c2402986C86934261A6CA664BA6E4E834=Files\nhosting
s2402986C86934261A6CA664BA6E4E834=Hosting
m2402986C86934261A6CA664BA6E4E834=Files hosting
cFD512E8392AD4FE6AA7CB402744D5141=Interessi
c037FE11E48F84504BA29FB37DF41A4CC=Archivio fotografico
m55A4729DDCE446E7938D8FC921DBD728=Altro ...
c1565DE0AD15D4BF4AD7A1774A8555D1A=Motori di Ricerca
cB70A3503BA5445E68EB31B9A4F90505B=Yandex


[TextHighlights]
[TextHighlightsShort]
[Packer_Compress:zip]
[Packer_SFX:zip]
[Packer_Compress:rar]
[Packer_SFX:rar]
